let api = [
    {
        id: 1,
        name: 'Ремонт компьютеров',
        img: 'https://www.flyteh.ru/images/remont-koputerov.png',
        description: `Установка Windows требуется каждому новому купленному компьютеру или ноутбуку. В магазинах устанавливают демонстративный Windows Starter, которая совсем не подходит для работы на компьютере. Переустановка и установка виндовс может потребоваться, если Ваш компьютер стал давать сбои, зависать, тормозить или не запускается виндовс. Можно и восстановить виндовс, но нет гарантии, сколько проработает Ваш виндовс. Поэтому, лучше установить по новой виндовс.
        Помимо установки операционной системы Windows, нужно установить драйвера от ваших комплектующих и драйвера для оргтехники и периферии, с этой задачей поможет Вам справится наш специалист по ремонту компьютеров.
        После всех этих процедур, нужно установить дополнительное программное обеспечение для работы с изображениями, видео, аудио файлов, так же для работы потребуется установить Microsoft Office. И в этом Вам поможет наш компьютерный мастер. 
        Мы с радостью избавим Вас от лишних проблем! Доверьтесь нам.`
    },
    {
        id: 2,
        name: 'Фотосувениры',
        img: 'https://foto-55.ru/file/2017/04/24/full_ok2F1cdc_1.jpg',
        description: `Традиционная кружка или оригинальная футболка – ваша фантазия превратит эти простые вещи в праздник для близких.
        брелок в виде номера машины, по самой доступной цене! Брелок простой, но надежный и качественный. Благодаря стальной основе и износостойкому белому покрытию такой сувенир прослужит очень долго! На одной стороне можно напечатать гос номер, а на другой любую надпись логотип или картинку
        Подарки бывают не только приятные, но и полезные. Фотокружка как раз является таким подарком. Мы наносим изображение на кружку с помощью технологии сублимационного термопереноса, что обеспечивает качественную цветопередачу и высокую износостойкость. Ваш подарок многие годы будет напоминать о вас.`
    },
    {
        id: 3,
        name: 'Фото на документы',
        img: 'https://static.baza.farpost.ru/v/1648695135853_bulletin',
        description: `Печать фото на документы (цветных или ч/б) на матовой или глянцевой фотобумаге. При необходимости предоставляется услуга ретуши фотографий за отдельную плату по действующему прейскуранту.`
    },
    {
        id: 4,
        name: 'Восстановление старинных фотографий',
        img: 'https://risunok.online/Images/Restoration/easy_photo_restoration.jpg',
        description: `Восстановление фотографий, не имеющих критических дефектов, а содержащих только стандартные для старых фото изъяны:

        Царапины и полосы,
        Пятна,
        Повышенная зернистость,
        Небольшие отсутствующие области.`
    },
    {
        id: 5,
        name: 'Модернизация компьютеров',
        img: 'https://kompexpert.ru/wp-content/uploads/2016/10/upgraid-pc4.png',
        description: `Модернизация компьютеров заключается в замене отдельных его компонентов. Она производится с целью противодействия моральному устареванию, и противопоставляется полной замене оборудования. Также такую модернизацию также называют «апгрейд» от англ. upgrade.`
    },
    {
        id: 6,
        name: 'Восстановление данных',
        img: 'https://storelab-rc.ru/img/vosstanovlenie-dannyx-s-mertvogo-zhestkogo-diska-1.png',
        description: `Восстановление данных — процедура извлечения информации с запоминающего устройства в случае, когда она не может быть прочитана обычным способом.
        Восстановление может осуществляться с любого компьютерного носителя, включая CD, DVD, жёсткие диски, флеш-память и т. д. Как правило, восстановлению подлежат данные, представляющие определённую ценность.`
    },
    {
        id: 7,
        name: 'Антивирусная защита',
        img: 'https://mclouds.ru/wp-content/uploads/2021/06/svg-03-02.svg',
        description: `Под антивирусной защитой подразумевается комплекс профилактических и диагностических мер, применяемых для защиты информационных систем от заражения вирусами.

        В свою очередь, вирусы — это вредоносные программы, которые распространяются через каналы связи, чтобы внедриться в код другого программного обеспечения, блокировав его, или нарушить работу программно-аппаратных комплексов.
        
        Антивирусная защита является одним из базовых элементов обеспечения информационной безопасности.`
    },
    {
        id: 8,
        name: 'Настройка программ',
        img: 'https://tehnobytservis.ru/wp-content/uploads/2022/01/%D0%A3%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BA%D0%B0-%D0%BF%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BC%D0%BF%D1%8C%D1%8E%D1%82%D0%B5%D1%80.jpg',
        description: `Mы oĸaзывaeм ycлyги пo ycтaнoвĸe и нacтpoйĸe любыx пpoгpaмм. Mы пoмoжeм вaм peшить любyю, вoзниĸшyю y вac пpoблeмy, ycтaнoвим, нacтpoим, пpoĸoнcyльтиpyeм и oбyчим бaзoвым пpиeмaм paбoты пpaĸтичecĸи c любым пoпyляpным пpoгpaммным oбecпeчeниeм.`
    },
];

export default api